Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mangel-paa-samiske-leker-viser-rapport.html.tmx
Source language: nob
Languages: sme

source: Mangel på samiske leker, viser rapport / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Raporta čájeha ahte sámi stoahkanhearvvat váilot / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Mangel på samiske leker, viser rapport
sme: Raporta čájeha ahte sámi stoahkanhearvvat váilot

source: 19. mars 2012
sme: 19. Njukčamánnu 2012

source: Sametinget har utført et prosjekt for å kartlegge hva som finnes av samiske leker og pedagogisk materiell i barnehager med samiske barn, som nå offentliggjøres i en rapport.
sme: Sámediggi lea čađahan prošeavtta kártendihte makkár sámi stoahkanhearvvat ja pedagogalaš ávdnasat gávdnojit mánáidgárddiin gos leat sámi mánát, dát boahtá ovdan raporttas mii dál almmuhuvvo.

source: - Som en følge av denne kartleggingen har Sametinget kommet med forslag til to konkrete tiltak, sier visepresident Laila Susanne Vars, som har ansvar for samiske barnehager.
sme: - Kártema duogážiin lea Sámediggi buktán árvalusa guovtti konkrehta doaibmabidjui, lohká várrepresideanta Laila Susanne Vars, geas lea ovddasvástádus sámi mánáidgárddiide.

source: - Det har blitt opprettet en ekstern gruppe, som skal sette i gang med å utvikle en samisk ”snakkepakke”.
sme: - Olggobealde joavku lea ásahuvvon, mii galgá bidjat johtui ráhkadit sámi “hupmanpáhka”.

source: Målet med en slik pakke er å styrke samiske barns språkferdigheter.
sme: Ulbmil dákkár páhkain lea nannet sámi mánáid hupmančehppodaga.

source: Gruppen består av barnehageansatte fra ulike deler av landet.
sme: Joavkkus leat mánáidgárdebargit iešguđet guovllus riikkas.

source: Det andre forslaget til tiltak er et søkerbasert tilskudd, hvor målet er å utvikle uteleker som gjenspeiler mangfoldet i samisk kultur, sier Vars.
sme: Nubbi árvalus doaibmabidjui lea ohcanvuđot doarjja, man ulbmil lea ráhkadit olgostoahkanhearvvaid mat čájehit máŋggabealatvuođa sámi kultuvrras, lohká Vars.

source: Det har tidligere kommet tilbakemeldinger til Sametinget om at det finnes lite av samiske leker i barnehagene, derfor var det et ønske om å kartlegge både det som finnes, men også hvilke behov barnehagene har for samiske leker.
sme: Sámediggi lea ovdal ožžon dieđuid das ahte gávdnojit unnán sámi stoahkanhearvvat mánáidgárddiin, ja danin lei sávahahtti kártet sihke dan mii gávdno, ja maiddái makkár dárbbut mánáidgárddiin leat sámi stoahkanhearvvaide.

source: Det ble foretatt intervju av ansatte i aktuelle barnehager, basert på et spørreskjema, og det ble foretatt besøk i til sammen elleve barnehager i fem fylker.
sme: Áigeguovdilis mánáidgárddiid bargit jearahallojuvvo, jearahanskovi bokte, ja oktanuppelogi mánáidgárddis viđa fylkkas leat fitnan galledeame.

source: - Gjennom kartleggingen viser det seg at alle barnehagene ønsker seg flere samiske leker, og flere samiske læremidler.
sme: - Kárten čájeha ahte buot mánáidgárddit háliidit eanet sámi stoahkanhearvvaid, ja eanet sámi oahpponeavvuid.

source: Det som hindrer barnehagene i å få tak i flere samiske leker er både det økonomiske aspektet, det som finnes på markedet er dyrt, og det går på tilgjengelighet, det finnes rett og slett ikke mer på markedet, avslutter Laila Susanne Vars.
sme: Dat mii goahcá mánáidgárddit háhkat eanet sámi stoahkanhearvvaid, lea sihke ruhtadilli, dat mii gávdno márkanis lea divrras, daid lea váttis oažžut áigái, márkanis eai šat gávdno eanet stoahkanhearvvat, loahpaha Laila Susanne Vars.

source: I anledning ”Barnehagedagen 2012” besøker Sametingets visepresident Laila Susanne Vars Ájastealli barnehage i Kautokeino.
sme: Oktavuođaolmmoš: Sámedikki várrepresideanta Laila Susanne Vars , tlf. 977 54 102.

source: Rapport om kartlegging av samiske leker og pedagogisk materiell i barnehager med samiske barn (2012)
sme: Kártenraporta sámi stoahkanhearvvain ja pedagogalaš materiálain mánáidgárddiin gos lea sámi mánát
